Repository: HearthSim/HSTracker
Catalog: HSTracker/UIs/DeckManager/mul.lproj/NewDeck.xcstrings
Source language: en
Languages: zh_hant

# 0dg-Pr-Io8.title
source: Cancel
zh_hant: 取消

# 0dN-Ei-UM2.title
source: Arena or Brawl deck
zh_hant: 競技場或大亂鬥套牌

# bnr-YF-pLP.title
source: How do you want to create your new deck ?
zh_hant: 你想要如何新增你的套牌

source: dhu-qo-xOJ.title
zh_hant: 從網路

# N10-sK-1gZ.title
source: Using HSTracker deck builder
zh_hant: 使用 HSTracker 牌組編輯器

# OSn-2r-6E8.title
source: From the Clipboard
zh_hant: 從套牌代碼(deckstring)

# QvC-M9-y7g.title
source: New Deck
zh_hant: 新增套牌

# tHo-vJ-FwV.title
source: From a file
zh_hant: 從檔案

# trs-D1-mgZ.title
source: OK
zh_hant: 確定

# xPi-Gg-ebR.title
source: Choose file
zh_hant: 選擇檔案
